"DIALER" = "キーパッド";
"SPEED_DIAL" = "よく使う項目";
"ADDRESS_BOOK" = "連絡先";
"CALL_HISTORY" = "履歴";
"VOICEMAIL" = "留守番電話";

"THIS_PHONE" = "自分の番号:";
"UNKNOWN_CALLER" = "非通知設定";
"BLOCKED_CALLER" = "非通知設定";
"UNKNOWN_CALLER_DETAIL" = "非通知設定発信者";
"BLOCKED_CALLER_DETAIL" = "非通知設定発信者";
"UNKNOWN_LOCATION" = "不明な場所";
"CANCEL" = "キャンセル";
"CALL" = "発信";
"VOICEMAIL_CALLER" = "留守番電話";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "スピーカーフォン";